{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "211"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C8043D4F7CF0A24414EC9FFC83CD4A"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEB82BF8423F873D5EB714B9BF930008"
		},
		{
			"Source":
			{
				"Text": "ABOUT CHARACTERS"
			},
			"Translation":
			{
				"Text": "캐릭터 소개"
			},
			"Key": "1B35F37145AABE744546028D35E06BBA"
		},
		{
			"Source":
			{
				"Text": "Background Sound"
			},
			"Translation":
			{
				"Text": "배경 음악"
			},
			"Key": "AEF532444E25DF84440B978ACF11882D"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "청색약"
			},
			"Key": "269AAC78462BFEF4F5380A9321D786CC"
		},
		{
			"Source":
			{
				"Text": "CREDIT"
			},
			"Translation":
			{
				"Text": "크레딧"
			},
			"Key": "02E82D9540DD6468C5515C9C32EED696"
		},
		{
			"Source":
			{
				"Text": "Character List"
			},
			"Translation":
			{
				"Text": "캐릭터 종류"
			},
			"Key": "0EC409114AE5237D5A551DB04B712E78"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C77CA4F4A0B333FE0BDE884D9EE9603"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F471C9294203B2274253379EF22DE3E4"
		},
		{
			"Source":
			{
				"Text": "Collector"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58AB2E914A4566798C9C8C9EB43457AA"
		},
		{
			"Source":
			{
				"Text": "Collector"
			},
			"Translation":
			{
				"Text": "수집가"
			},
			"Key": "90F624434228AE22BEE4F388D41A6DCB"
		},
		{
			"Source":
			{
				"Text": "Collector"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E71412F5486D4B6715B7ACAC905124E3"
		},
		{
			"Source":
			{
				"Text": "Collector"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1864A67D4EF6B07DCE0231AF52F5A1D7"
		},
		{
			"Source":
			{
				"Text": "Collector, animals, ~~~~~~~~~~~~"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "347743A144BF45EB047477A9C26E80A2"
		},
		{
			"Source":
			{
				"Text": "Color Blindness Filter "
			},
			"Translation":
			{
				"Text": "색약 필터 종류"
			},
			"Key": "4EC713E846B43572320E00A8AEC0BADB"
		},
		{
			"Source":
			{
				"Text": "Confirm Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "891834074AD3F85CFCB6559799676555"
		},
		{
			"Source":
			{
				"Text": "Effect Sound"
			},
			"Translation":
			{
				"Text": "효과음"
			},
			"Key": "4A8A9208414CA6C4D49128A093CB781C"
		},
		{
			"Source":
			{
				"Text": "FONTS"
			},
			"Translation":
			{
				"Text": "폰트"
			},
			"Key": "E4B17A284A9F6AAEE84C47BF1F40B97B"
		},
		{
			"Source":
			{
				"Text": "GAME ID"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C22DFB94B6A87888F3C82B802DAAE00"
		},
		{
			"Source":
			{
				"Text": "GAME START"
			},
			"Translation":
			{
				"Text": "게임 플레이"
			},
			"Key": "667979CC424E8FF681C96BB19828D3DF"
		},
		{
			"Source":
			{
				"Text": "Gambler"
			},
			"Translation":
			{
				"Text": "도박사"
			},
			"Key": "9977437E405F11A9B899FAA19B6FE569"
		},
		{
			"Source":
			{
				"Text": "Gambler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5051D864AE4DF5BF3514CA87F9951FB"
		},
		{
			"Source":
			{
				"Text": "Gambler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5681F9747EB833E07130E8B24A7EEDF"
		},
		{
			"Source":
			{
				"Text": "Gambler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AA275B145B8A5897CA4AF9400487F6F"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "녹색약"
			},
			"Key": "C3CB5AB5450FE22EF26E419EB9A189AD"
		},
		{
			"Source":
			{
				"Text": "ICONS"
			},
			"Translation":
			{
				"Text": "아이콘"
			},
			"Key": "C98312CD46F880323B9866ABDF78A255"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36499795429CC28ABFBC31AF04570C37"
		},
		{
			"Source":
			{
				"Text": "Jobless"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A2AF44F425367E8312C86A761FAA23D"
		},
		{
			"Source":
			{
				"Text": "Jobless"
			},
			"Translation":
			{
				"Text": "무직"
			},
			"Key": "841894AF497EF332D75284B440613207"
		},
		{
			"Source":
			{
				"Text": "Jobless"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E2B3FE6479B7726D635EA84CB010316"
		},
		{
			"Source":
			{
				"Text": "Jobless, no ability, sad, ~~"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AF33FA74FB5A85957AC3688E376BED7"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "로딩중"
			},
			"Key": "2E567DE6477734BF12418B8227BCFF6D"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "로비로"
			},
			"Key": "5D50C09C43EC3874FF7A4FB0EF40508E"
		},
		{
			"Source":
			{
				"Text": "MATCH HISTORY"
			},
			"Translation":
			{
				"Text": "플레이 기록"
			},
			"Key": "FA8D20364F36921B1EB553AE910C4232"
		},
		{
			"Source":
			{
				"Text": "MODELS"
			},
			"Translation":
			{
				"Text": "모델"
			},
			"Key": "62EF45C141C5424E110629B9B80896EC"
		},
		{
			"Source":
			{
				"Text": "NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "926022934D687F881E5DA78518F24DFA"
		},
		{
			"Source":
			{
				"Text": "PW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D4EDD1C472782D44850469972CFD7FC"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2821D166492FC504F7C290B6B9F322AD"
		},
		{
			"Source":
			{
				"Text": "Play Again"
			},
			"Translation":
			{
				"Text": "다시하기"
			},
			"Key": "899B2C1A46641A9AA2B6C28865401051"
		},
		{
			"Source":
			{
				"Text": "Press [Enter] to chat"
			},
			"Translation":
			{
				"Text": "채팅 입력 [Enter]"
			},
			"Key": "32F5E9D04F3D92D09CB57296673F7415"
		},
		{
			"Source":
			{
				"Text": "RANK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A83CE9494DEB3FD8BDDC43922D02E4F0"
		},
		{
			"Source":
			{
				"Text": "ROLE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01BB17B641EBFFA70B010FBA7FC15E8C"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "적색약"
			},
			"Key": "CCAE281847703EBF1DBF34937687CFC2"
		},
		{
			"Source":
			{
				"Text": "SCORE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDA63983426A9ACD1F334EA819A30BC8"
		},
		{
			"Source":
			{
				"Text": "SETTING"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "7E1940184909705AAE634F82863E215D"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "매칭 시작"
			},
			"Key": "4C340FFF4C52D6419490FEA5DB33DC59"
		},
		{
			"Source":
			{
				"Text": "Start as a Guest"
			},
			"Translation":
			{
				"Text": "게스트로 시작"
			},
			"Key": "6EBCEC5E46BFCF2DEDE332AC72B342A3"
		},
		{
			"Source":
			{
				"Text": "Tap "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7E2D3B3405190B94A03DE826BFAB348"
		},
		{
			"Source":
			{
				"Text": "Time remaining : "
			},
			"Translation":
			{
				"Text": "남은 시간"
			},
			"Key": "8C19C3E74FB636C318E6B0B6ECDA85B9"
		},
		{
			"Source":
			{
				"Text": "User ID"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "466B41544D767730ABD0A8BB1F471D3E"
		},
		{
			"Source":
			{
				"Text": "asd asd asd asd asd asd asd asd asd asd asd asd asd asd asd asd."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F40C1F4C4FF217C66E0AAAB6B55A1B74"
		},
		{
			"Source":
			{
				"Text": "deulee"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86F5C56147BDD42978E6959021CDEE83"
		},
		{
			"Source":
			{
				"Text": "elephant : 12, monkey : 7, rabbit : 3, ..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90C9F8C2456CCFF20CEEE690C1E266EB"
		},
		{
			"Source":
			{
				"Text": "gamblers, pocker rules, ~~~"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4E58A804C09AC1FA103BDA419DCEDA1"
		},
		{
			"Source":
			{
				"Text": "james"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "234524544CB26E560EDAA998CDC47165"
		},
		{
			"Source":
			{
				"Text": "joupark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "345205A84FA200493A4C29BC882B018A"
		},
		{
			"Source":
			{
				"Text": "mike"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34BE71294E6983BC09449E887CD1D90C"
		},
		{
			"Source":
			{
				"Text": "nd"
			},
			"Translation":
			{
				"Text": "등"
			},
			"Key": "FCAAC86A483E7959340DB29067F07485"
		},
		{
			"Source":
			{
				"Text": "rd"
			},
			"Translation":
			{
				"Text": "등"
			},
			"Key": "CFDD427343F3746C4C2150846B3B0BBB"
		},
		{
			"Source":
			{
				"Text": "sam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20A3D8AE47F06B421DC31889082ED923"
		},
		{
			"Source":
			{
				"Text": "sangmiha"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB1D436045081BA0553AB2AF922DF13B"
		},
		{
			"Source":
			{
				"Text": "st"
			},
			"Translation":
			{
				"Text": "등"
			},
			"Key": "9F6F9687464E7D5DEB447F85703E7D6A"
		},
		{
			"Source":
			{
				"Text": "steve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "618C00D4491AE9642DF8BB94981C098F"
		},
		{
			"Source":
			{
				"Text": "steve"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "041B0F9C4BE6728FE0FDBE929F6C9584"
		},
		{
			"Source":
			{
				"Text": "th"
			},
			"Translation":
			{
				"Text": "등"
			},
			"Key": "58BDB087498C3D4CF84B00937DEC5973"
		},
		{
			"Source":
			{
				"Text": "to result"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55F6AB324522B5C3E9664C9BBFC19067"
		},
		{
			"Source":
			{
				"Text": "▶ Strength"
			},
			"Translation":
			{
				"Text": "▶ 필터 강도"
			},
			"Key": "17C2BA344A155450DCDB9AAC6509C238"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "st_localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit Game"
					},
					"Translation":
					{
						"Text": "게임 종료"
					},
					"Key": "UI_exitGame"
				},
				{
					"Source":
					{
						"Text": "Join"
					},
					"Translation":
					{
						"Text": "가입하기"
					},
					"Key": "UI_join"
				},
				{
					"Source":
					{
						"Text": "Login"
					},
					"Translation":
					{
						"Text": "로그인"
					},
					"Key": "UI_login"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "끔"
					},
					"Key": "UI_off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "켬"
					},
					"Key": "UI_on"
				},
				{
					"Source":
					{
						"Text": "PT"
					},
					"Translation":
					{
						"Text": "점"
					},
					"Key": "UI_pt"
				},
				{
					"Source":
					{
						"Text": "▶ Sound Volume"
					},
					"Translation":
					{
						"Text": "▶ 소리크기"
					},
					"Key": "ui_soundVolume"
				}
			]
		}
	]
}